export const INPUT_VALUES = {
  technicAdvertType: ["Сдать в аренду", "Взять в аренду"],
  workMode: ["День", "Ночь", "Круглосуточно"],
  paymentFor: ["Смену", "Час", "м3/км", "т/км"],
  paymentType: ["Наличные", "Безналичные", "Любой"],
  dumpAdvertType: ["Отвал", "Нужен отвал", "Вывоз", "Нужен вывоз"],
  wasteTypes: [
    "Бетонный бой",
    "Глина",
    "Грунт",
    "Грунт жикдий",
    "Грунт замусоренный",
    "Суглинок",
  ],
  dangerClasses: ["1 класс", "2 класс", "3 класс", "4 класс", "5 класс"],
  dumpTransport: ['Самосвал 3-х осный', 'Самосвал 4-х осный', 'Тонар'],
  measureIn: ['Тоннах', 'м3'],
  shovelAdvertType: ['Купить', 'Продать'],
  materialTypes: [
    "Пескогрунт",
    "Песок карьерный",
    "Песок сеяный",
    "Песок мытый",
    "Щебень гравийный",
    "Щебень гранитный",
  ],
  delivery: ['С доставкой', 'Без доставки']
};
